<?php

return [
    'telegram' => [
        'start_text' => 'Готов к эмоциям без границ? ФК «Кайрат» и матч нашей сборной против Греции ждут тебя. Регистрируйся и забирай свой билет.',
        'name' => 'Имя:',
        'surname' => 'Фамилия:',
        'birth_year' => 'Отвечай честно, это важно для участия в дальнейших активностях.',
        'share_contact' => 'Поделиться контактом',
        'phone_number' => 'Твой номер телефона',
        'share_contact_please' => 'Нажми на кнопку "Поделиться контактом"',
        'active_confirm' => 'Согласен участвовать в активности с ФК Кайрат на ивенте?',
        'choose' => 'Выберите один из вариантов',
        'register_finish' => 'Спасибо за регистрацию',
        'already_exists' => 'Вы уже прошли регистрацию!',
        'choose_language' => 'Выберите язык! Тілді таңдаңыз!',
        'registration_closed' => 'Мест не осталось! Извините',
        'yes' => 'Да',
        'no' => 'Нет',
    ],
    'messages' => [
        'participants' => 'Участники',
        'registered' => 'Зарегистрировались',
        'not_registered' => 'Не закончили регистрацию',
    ],
    'menu' => [
        'qr_codes' => 'QR коды',
    ]
];
