<?php

return [
    'telegram' => [
        'start_text' => 'Танысайық!',
        'name' => 'Атың кім? ',
        'surname' => 'Тегің:',
        'birth_year' => 'Шын жауап бер, бұл кейінгі белсенділіктерге қатысу үшін маңызды.',
        'share_contact' => 'Телефон нөмірің',
        'phone_number' => 'Телефон нөмірің',
        'share_contact_please' => '«Телефон нөмірің» батырмасын басыңыз',
        'active_confirm' => 'Іс-шарада «Қайрат» ФК футболисттерімен жарыста өзіңді сынағың келе ме?',
        'choose' => 'Опциялардың бірін таңдаңыз!',
        'register_finish' => 'Тіркелгенің үшін рахмет!',
        'already_exists' => 'Сіз әлдеқашан тіркелгенсіз!',
        'choose_language' => 'Выберите язык! Тілді таңдаңыз!',
        'registration_closed' => 'Мест не осталось! Извините',
    ],
    'messages' => [
        'participants' => 'Қатысушылар',
        'registered' => 'Тіркелген',
        'not_registered' => 'Тіркеу аяқталмаған',
    ],
    'menu' => [
        'qr_codes' => 'QR коды',
    ]
];
